<!doctype html>
<html>
<head>
<title>&Ouml;sterreich</title>
<style>
	body	{ background-color: #13060d;  }
	h1	{ font-size:200%;
		  font-weight: bold;
		  color: #ff8080;
		  text-align: center;	}
	h3	{ color: #d2a679;	}
	p.Ital	{ font-style: italic;
		  font-weight: bold;
		  color: #f2f2f2;	}
 	p, ol, ul, a	{ color: #f2f2f2;	}

</style>
</head>

<body>

<h1>&Ouml;sterreicher Bundesl&auml;nder</h1>
<img src="http://zam.chrishofer.net/images/kugeln_pixabay_ulleo.jpg" alt="Marbels"  width="300">
<p>&Ouml;sterreich ist ein mitteleurop&auml;ischer Binnenstaat mit rund 8,9 Millionen Einwohnern. Die angrenzenden Staaten sind Deutschland und Tschechien im Norden, die Slowakei und Ungarn im Osten, Slowenien und Italien im S&uuml;den sowie die Schweiz und Liechtenstein im Westen.
&Ouml;sterreich ist ein demokratischer und f&ouml;deraler Bundesstaat, im Besonderen eine semipr&auml;sidentielle Republik. Seine großteils aus den historischen Kronl&auml;ndern hervorgegangenen neun Bundesl&auml;nder sind:</p>
<ol>
<li>Burgenland 
<li>K&auml;rnten 
<li>Nieder&ouml;sterreich 
<li>Ober&ouml;sterreich 
<li>Salzburg 
<li>die Steiermark 
<li>Tirol 
<li>Vorarlberg 
<li>Wien 
</ol>
<p>Das Bundesland Wien ist zugleich Bundeshauptstadt und auch einwohnerst&auml;rkste Stadt des Landes.</p>
<p> Weitere Bev&ouml;lkerungszentren sind:</p>
<ul>
<li>Graz 
<li>Linz 
<li>Salzburg 
<li>Innsbruck
</ul></p>
<br><br>
<a href="https://de.wikipedia.org/wiki/%C3%96sterreich">Wikipedia &Ouml;sterreich</a>
<br><br>
<img src="http://zam.chrishofer.net/images/puzzle-3155663_1280.png" alt="Puzzle" width="300">

<h3>Burgenland</h3>
<p class="Ital">Das Burgenland (burgenlandkroatisch Gradišće, ungarisch Felsoorvidek/Orvidek, Lajtabansag oder neuerdings Varvidek) ist ein Land der Republik &Ouml;sterreich. Die Landeshauptstadt ist <b>Eisenstadt</b>. Von den neun L&auml;ndern &Ouml;sterreichs ist es das &ouml;stlichste und gemessen an seiner Einwohnerzahl kleinste.</p>

<h3>K&auml;rnten</h3>
<p class="Ital">K&auml;rnten (fr&uuml;her auch K&auml;rnthen; slowenisch Koroska, Aussprache: [kɔroːʃka][7]) ist das s&uuml;dlichste Bundesland der Republik &Ouml;sterreich. Landeshauptstadt ist <b>Klagenfurt am Wörthersee</b>. Kärnten grenzt im Westen an das Bundesland Tirol, im Norden an Salzburg, im Norden und Osten an die Steiermark und im Süden an Italien und Slowenien.</p>

<h3>Nieder&ouml;sterreich</h3>
<p class="Ital">Niederösterreich ist das flächenmäßig größte Bundesland Österreichs und nach der Bev&ouml;lkerung das zweitgr&uuml;&szlig;te. Erstmals erw&auml;hnt wurde es als Ostarrîchi im Jahr 996 n. Chr., erlangte als Erzherzogtum &Ouml;sterreich unter der Enns seine gr&ouml;&szlig;te Ausdehnung und ist seit 1920 ein Bundesland. 1986 wurde <b>St. P&ouml;lten</b> Landeshauptstadt. Nieder&ouml;sterreich ist Teil der Europaregion Centrope.</p>

<h3>Ober&ouml;sterreich</h3>
<p class="Ital">Ober&ouml;sterreich ist ein &ouml;sterreichisches Bundesland; Landeshauptstadt ist <b>Linz</b>. Oberösterreich ist mit 11.982 Quadratkilometern flächenmäßig as viertgrößte und mit 1,47 Millionen Einwohnern bevölkerungsmäßig das drittgrößte Bundesland Österreichs. Es grenzt an Bayern (Deutschland), Südböhmen (Tschechien) sowie innerösterreichisch an Niederösterreich, die Steiermark und das Land Salzburg. Der Name des Landes leitet sich ab vom Namen des Vorgängerterritoriums, des Erzherzogtums &Ouml;sterreich ob der Enns, einem der habsburgischen Erblande.</p>

<h3>Salzburg</h3>
<p class="Ital">Das Land Salzburg ist ein Bundesland in &Ouml;sterreich. Landeshauptstadt ist die <b>Stadt Salzburg</b>. Die eigenständige geschichtliche Entwicklung des Bundeslandes als Erzstift Salzburg von 1328 bis 1803 und als Kurfürstentum bis 1805 sowie seine Zugehörigkeit zum Bayerischen Reichskreis in dieser Zeit unterscheidet das Land von der Geschichte aller anderen &ouml;sterreichischen L&auml;nder.</p>

<h3>Steiermark</h3>
<p class="Ital">Die Steiermark ist eines der neun Bundesl&suml;nder der Republik &Ouml;sterreich. Ihre Hauptstadt ist <b>Graz</b>, welche gefolgt von Leoben, Kapfenberg, Bruck an der Mur und Feldbach nach Einwohnern auch mit Abstand die gr&ouml;ßte Stadt der Steiermark ist. Das flächenbezogen zweitgrößte, der Einwohnerzahl nach das viertgrößte Bundesland Österreichs grenzt an die österreichischen Bundesländer Kärnten, Salzburg, Oberösterreich, Niederösterreich und das Burgenland sowie im Süden an die Republik Slowenien. Die Bewohner werden als Steirer bezeichnet.</p>

<h3>Tirol</h3>
<p class="Ital">Tirol ist ein Bundesland im Westen der Republik &Ouml;sterreich und der n&ouml;rdliche und östliche Teil der historischen Alpenregion Tirol. Seine Landeshauptstadt und zugleich die einwohnerst&auml;rkste Stadt ist <b>Innsbruck</b>.</p>

<h3>Vorarlberg</h3>
<p class="Ital">Vorarlberg ist ein Bundesland im Westen der Republik &Ouml;sterreich. Auch Ländle genannt, ist es das westlichste und flächen- wie bevölkerungsmäßig zweitkleinste Bundesland &Ouml;sterreichs. Die Landeshauptstadt ist <b>Bregenz</b>.
Viele Vorarlberger Kulturformen unterscheiden sich vom &iuml;brigen &Ouml;sterreich. So werden hier hoch- und höchstalemannische Dialekte gesprochen (Vorarlbergerisch), welche, abgesehen von kleineren Sprachinseln in Tirol, im restlichen Österreich nicht vorkommen. Geografisch gesehen liegt das Land weitgehend im Einzugsgebiet des Rheins,[6] während das Gebiet um Lech sowie das übrige Territorium Österreichs mit kleinen Ausnahmen in die Donau entw&auml;ssert wird.</p>

<h3>Wien</h3>
<p class="Ital">Wien ist <b>die Bundeshauptstadt</b> der Republik &Ouml;sterreich und zugleich eines der neun österreichischen Länder. Mit über 1,9 Millionen Einwohnern (etwa ein Fünftel der österreichischen Gesamtbevölkerung) ist das an der Donau gelegene Wien die bevölkerungsreichste Großstadt und Primatstadt Österreichs. Im Großraum Wien leben etwa 2,8 Millionen Menschen  das entspricht rund einem Drittel der &ouml;sterreichischen Gesamtbev&ouml;lkerung.</p>













</body>

</html>
